import React from "react";
import NewsImg from "../../../../assets/images/newsImg.png";
import blogNews from "../../../../assets/images/blogNews.png";
import singleNews from "../../../../assets/images/singleNews.png";
import Comments from "./Comments";
const DetailsNews = () => {
  return (
    <>
      <div className="row border-bottom pb-4 mt-4">
        <div className="col-sm-8">
          <h6>অপরাধ</h6>
          <h3>টঙ্গীতে ৩ বছরে ‘কিশোর গ্যাংয়ের’ হাতে</h3>
          <h6>
            <i className="fa fa-edit"></i> সংবাদদাতা{" "}
            <span className="text-muted">গাজীপুর</span>
          </h6>
          <div className="row">
            <div className="col-sm-4">
              <p className="text-muted">প্রকাশ: ০৭ জুন ২০২১, ২২: ২৩</p>
            </div>
            <div className="col-sm-4"></div>
            <div className="col-sm-4">
              <ul className="footer-bottom">
                <li>
                  <i className="fa fa-facebook"></i>{" "}
                </li>
                <li>
                  <i className="fa fa-twitter"></i>{" "}
                </li>
                <li>
                  <i className="fa fa-instagram"></i>{" "}
                </li>
                <li>
                  <i className="fa fa-youtube"></i>{" "}
                </li>
              </ul>
            </div>
          </div>
        </div>
        <div className="col-sm-4">
          <div className="img">
            <img src={NewsImg} />
          </div>
        </div>
      </div>
      <div className="row mt-5 border-bottom pb-3">
        <div className="col-sm-2"></div>
        <div className="col-sm-8">
          <div className="img">
            <img src={blogNews} />
          </div>
          <p className="text-muted">
            টঙ্গীতে সাধারণ মানুষের আতঙ্ক হয়ে উঠেছিল বিভিন্ন কিশোর গ্যাংয়ের
            সদস্যরা, ‘ডি–কোম্পানি’ নামের একটি বাহিনীর ১২ সদস্যকে গত শনিবার
            গ্রেপ্তার করেছে র‍্যাব ছবি: সংগৃহীত
          </p>
          <div className="cotainer">
            <p className="text-muted border-bottom pb-3">
              রাজধানী-সংলগ্ন গাজীপুরের টঙ্গীতে ‘ডি-কোম্পানি’ নামে একটি বাহিনীর
              সদস্যরা ধরা পড়ার পর গা ঢাকা দিয়েছেন ‘কিশোর গ্যাংয়ের’ অন্য সদস্যরা।
              এলাকায় আতঙ্ক তৈরি করা এসব অপরাধী চক্রের হাতে গত তিন বছরে তিনজন
              প্রাণ হারিয়েছেন। আধিপত্য বিস্তার, মাদক ব্যবসা নিয়ন্ত্রণ ও ‘গ্যাং
              কালচারের’ নামে টঙ্গীতে এক শ্রেণির কিশোর বা উঠতি বয়সীদের বেপরোয়া
              কর্মকাণ্ড চলছে বেশ কয়েক বছর ধরে। শুরুতে একসঙ্গে আড্ডা দেওয়া,
              পার্টি করা বা রাস্তায় মেয়েদের উত্ত্যক্ত করার মতো অপরাধে যুক্ত
              থাকলেও পরে তারা ছিনতাই, চাঁদাবাজি ও মাদক কেনাবেচাসহ বিভিন্ন
              অপকর্মে জড়িয়ে পড়েন। প্রথম আলোর অনুসন্ধানে এমন প্রায় ৩০টি বাহিনীর
              সন্ধান পাওয়া যায়। এসব বাহিনীর সদস্যরা এলাকায় ভীতি প্রদর্শন,
              লোকজনকে মারধর, হয়রানি বা মাদক ব্যবসা নিয়ন্ত্রণসহ খুনোখুনিতে জড়িত
              ছিলেন। রাজধানী-সংলগ্ন গাজীপুরের টঙ্গীতে ‘ডি-কোম্পানি’ নামে একটি
              বাহিনীর সদস্যরা ধরা পড়ার পর গা ঢাকা দিয়েছেন ‘কিশোর গ্যাংয়ের’ অন্য
              সদস্যরা। এলাকায় আতঙ্ক তৈরি করা এসব অপরাধী চক্রের হাতে গত তিন বছরে
              তিনজন প্রাণ হারিয়েছেন। আধিপত্য বিস্তার, মাদক ব্যবসা নিয়ন্ত্রণ ও
              ‘গ্যাং কালচারের’ নামে টঙ্গীতে এক শ্রেণির কিশোর বা উঠতি বয়সীদের
              বেপরোয়া কর্মকাণ্ড চলছে বেশ কয়েক বছর ধরে। শুরুতে একসঙ্গে আড্ডা
              দেওয়া, পার্টি করা বা রাস্তায়
              <div className="d-flex justify-content-center">
                <img src={singleNews} />
              </div>
              মেয়েদের উত্ত্যক্ত করার মতো অপরাধে যুক্ত থাকলেও পরে তারা ছিনতাই,
              চাঁদাবাজি ও মাদক কেনাবেচাসহ বিভিন্ন অপকর্মে জড়িয়ে পড়েন। প্রথম আলোর
              অনুসন্ধানে এমন প্রায় ৩০টি বাহিনীর সন্ধান পাওয়া যায়। এসব বাহিনীর
              সদস্যরা এলাকায় ভীতি প্রদর্শন, লোকজনকে মারধর, হয়রানি বা মাদক ব্যবসা
              নিয়ন্ত্রণসহ খুনোখুনিতে জড়িত ছিলেন। রাজধানী-সংলগ্ন গাজীপুরের
              টঙ্গীতে ‘ডি-কোম্পানি’ নামে একটি বাহিনীর সদস্যরা ধরা পড়ার পর গা
              ঢাকা দিয়েছেন ‘কিশোর গ্যাংয়ের’ অন্য সদস্যরা। এলাকায় আতঙ্ক তৈরি করা
              এসব অপরাধী চক্রের হাতে গত তিন বছরে তিনজন প্রাণ হারিয়েছেন। আধিপত্য
              বিস্তার, মাদক ব্যবসা নিয়ন্ত্রণ ও ‘গ্যাং কালচারের’ নামে টঙ্গীতে এক
              শ্রেণির কিশোর বা উঠতি বয়সীদের বেপরোয়া কর্মকাণ্ড চলছে বেশ কয়েক বছর
              ধরে। শুরুতে একসঙ্গে আড্ডা দেওয়া, পার্টি করা বা রাস্তায় মেয়েদের
              উত্ত্যক্ত করার মতো অপরাধে যুক্ত থাকলেও পরে তারা ছিনতাই, চাঁদাবাজি
              ও মাদক কেনাবেচাসহ বিভিন্ন অপকর্মে জড়িয়ে পড়েন। প্রথম আলোর
              অনুসন্ধানে এমন প্রায় ৩০টি বাহিনীর সন্ধান পাওয়া যায়। এসব বাহিনীর
              সদস্যরা এলাকায় ভীতি প্রদর্শন, লোকজনকে মারধর, হয়রানি বা মাদক ব্যবসা
              নিয়ন্ত্রণসহ খুনোখুনিতে জড়িত ছিলেন। রাজধানী-সংলগ্ন গাজীপুরের
              টঙ্গীতে ‘ডি-কোম্পানি’ নামে একটি বাহিনীর সদস্যরা ধরা পড়ার পর গা
              ঢাকা দিয়েছেন ‘কিশোর গ্যাংয়ের’ অন্য সদস্যরা। এলাকায় আতঙ্ক তৈরি করা
              এসব অপরাধী চক্রের হাতে গত তিন বছরে তিনজন প্রাণ হারিয়েছেন। আধিপত্য
              বিস্তার, মাদক ব্যবসা নিয়ন্ত্রণ ও ‘গ্যাং কালচারের’ নামে টঙ্গীতে এক
              শ্রেণির কিশোর বা উঠতি বয়সীদের বেপরোয়া কর্মকাণ্ড চলছে বেশ কয়েক বছর
              ধরে। শুরুতে একসঙ্গে আড্ডা দেওয়া, পার্টি করা বা রাস্তায় মেয়েদের
              উত্ত্যক্ত করার মতো অপরাধে যুক্ত থাকলেও
              <div className="d-flex justify-content-center">
                <img src={singleNews} />
              </div>
              পরে তারা ছিনতাই, চাঁদাবাজি ও মাদক কেনাবেচাসহ বিভিন্ন অপকর্মে জড়িয়ে
              পড়েন। প্রথম আলোর অনুসন্ধানে এমন প্রায় ৩০টি বাহিনীর সন্ধান পাওয়া
              যায়। এসব বাহিনীর সদস্যরা এলাকায় ভীতি প্রদর্শন, লোকজনকে মারধর,
              হয়রানি বা মাদক ব্যবসা নিয়ন্ত্রণসহ খুনোখুনিতে জড়িত ছিলেন।
              রাজধানী-সংলগ্ন গাজীপুরের টঙ্গীতে ‘ডি-কোম্পানি’ নামে একটি বাহিনীর
              সদস্যরা ধরা পড়ার পর গা ঢাকা দিয়েছেন ‘কিশোর গ্যাংয়ের’ অন্য সদস্যরা।
              এলাকায় আতঙ্ক তৈরি করা এসব অপরাধী চক্রের হাতে গত তিন বছরে তিনজন
              প্রাণ হারিয়েছেন। আধিপত্য বিস্তার, মাদক ব্যবসা নিয়ন্ত্রণ ও ‘গ্যাং
              কালচারের’ নামে টঙ্গীতে এক শ্রেণির কিশোর বা উঠতি বয়সীদের বেপরোয়া
              কর্মকাণ্ড চলছে বেশ কয়েক বছর ধরে। শুরুতে একসঙ্গে আড্ডা দেওয়া,
              পার্টি করা বা রাস্তায় মেয়েদের উত্ত্যক্ত করার মতো অপরাধে যুক্ত
              থাকলেও পরে তারা ছিনতাই, চাঁদাবাজি ও মাদক কেনাবেচাসহ বিভিন্ন
              অপকর্মে জড়িয়ে পড়েন। প্রথম আলোর অনুসন্ধানে এমন প্রায় ৩০টি বাহিনীর
              সন্ধান পাওয়া যায়। এসব বাহিনীর সদস্যরা এলাকায় ভীতি প্রদর্শন,
              লোকজনকে মারধর, হয়রানি বা মাদক ব্যবসা নিয়ন্ত্রণসহ খুনোখুনিতে জড়িত
              ছিলেন।
            </p>

            <Comments />
          </div>
        </div>
        <div className="col-sm-2"></div>
      </div>
    </>
  );
};

export default DetailsNews;
