import React from "react";

import "./App.css";
import News from "./assets/images/news.png";
import midRight from "./assets/images/midRight.png";
const News = () => {
  return (
    <>
      <div className="pro-body fixed-width">
        <div>
          <p>যুক্তরাষ্ট্র</p>
          <h1>
            আসছে নতুন সুপারসনিক বিমান, সাড়ে তিন ঘণ্টায় যুক্তরাষ্ট্র থেকে
            যুক্তরাজ্যে!
          </h1>
          <i className="fa fa-edit"></i> <p>প্রথম আলো ডেস্ক</p>
          <p>প্রকাশ: ০৫ জুন ২০২১, ০৪: ১১</p>
        </div>
        <div className="row">
          <div className="col-sm-3"></div>
          <div className="col-sm-6">
            <div>
              <img src={News} />
            </div>
            <p>সুপারসনিক উড়োজাহাজ ওভারচার। ছবি: বুম সুপারসনিকের সৌজন্যে</p>
            <div>
              যুক্তরাষ্ট্রের ইউনাইটেড এয়ারলাইনস উচ্চগতির ১৫টি সুপারসনিক উড়োজাহাজ
              কেনার পরিকল্পনা কথা জানিয়েছে। মার্কিন আকাশযান নির্মাণকারী
              প্রতিষ্ঠান বুম সুপারসনিক থেকে এই উড়োজাহাজগুলো কেনা হবে। সবকিছু
              ঠিকাঠাক থাকলে আগামী ২০২৯ সাল থেকে এই উড়োজাহাজে যাত্রী পরিবহনের আশা
              করছে প্রতিষ্ঠানটি। সেই ক্ষেত্রে যুক্তরাষ্ট্রের নিউয়ার্ক শহর থেকে
              যুক্তরাজ্যের লন্ডনে যেতে সাড়ে তিন ঘণ্টা আর মার্কিন শহর সান
              ফ্রান্সিসকো থেকে জাপানের রাজধানী টোকিওতে যেতে লাগবে মাত্র ছয় ঘণ্টা
              সময়। বার্তা সংস্থা এএফপির খবরে বলা হয়েছে, ইউনাইটেড এয়ারলাইনস ও বুম
              সুপারসনিক গত বৃহস্পতিবার একটি যৌথ বিবৃতিতে বলেছে, ইউনাইটেড
              এয়ারলাইনসের চাওয়া অনুযায়ী নিরাপত্তা, চলাচল ও টেকসইয়ের শর্তগুলো
              পূরণ করতে পারলেই একটি বাণিজ্যিক চুক্তির আওতায় ইউনাইটেড এয়ারলাইনস
              ওভারচার নামের ওই সুপারসনিক উড়োজাহাজগুলো কিনবে। ২০২৯ সালে যাত্রী
              পরিবহন শুরুর লক্ষ্যমাত্রা রয়েছে তাদের। এর মধ্য দিয়ে আকাশপথে
              যাত্রীবহনে কনকর্ডের মতো উচ্চগতির সুপারসনিক ফিরে আসতে পারে।
              যুক্তরাষ্ট্রের ইউনাইটেড এয়ারলাইনস উচ্চগতির ১৫টি সুপারসনিক উড়োজাহাজ
              কেনার পরিকল্পনা কথা জানিয়েছে। মার্কিন আকাশযান নির্মাণকারী
              প্রতিষ্ঠান বুম সুপারসনিক থেকে এই উড়োজাহাজগুলো কেনা হবে। সবকিছু
              ঠিকাঠাক থাকলে আগামী ২০২৯ সাল থেকে এই উড়োজাহাজে যাত্রী পরিবহনের আশা
              করছে প্রতিষ্ঠানটি। সেই ক্ষেত্রে যুক্তরাষ্ট্রের নিউয়ার্ক শহর থেকে
              যুক্তরাজ্যের লন্ডনে যেতে সাড়ে তিন ঘণ্টা আর মার্কিন শহর সান
              ফ্রান্সিসকো থেকে জাপানের রাজধানী টোকিওতে যেতে লাগবে মাত্র ছয় ঘণ্টা
              সময়। বার্তা সংস্থা এএফপির খবরে বলা হয়েছে, ইউনাইটেড এয়ারলাইনস ও বুম
              সুপারসনিক গত বৃহস্পতিবার একটি যৌথ বিবৃতিতে বলেছে, ইউনাইটেড
              এয়ারলাইনসের চাওয়া অনুযায়ী নিরাপত্তা, চলাচল ও টেকসইয়ের শর্তগুলো
              পূরণ করতে পারলেই একটি বাণিজ্যিক চুক্তির আওতায় ইউনাইটেড এয়ারলাইনস
              ওভারচার নামের ওই সুপারসনিক উড়োজাহাজগুলো কিনবে। ২০২৯ সালে যাত্রী
              পরিবহন শুরুর লক্ষ্যমাত্রা রয়েছে তাদের। এর মধ্য দিয়ে আকাশপথে
              যাত্রীবহনে কনকর্ডের মতো উচ্চগতির সুপারসনিক ফিরে আসতে পারে।
              যুক্তরাষ্ট্রের ইউনাইটেড এয়ারলাইনস উচ্চগতির ১৫টি সুপারসনিক উড়োজাহাজ
              কেনার পরিকল্পনা কথা জানিয়েছে। মার্কিন আকাশযান নির্মাণকারী
              প্রতিষ্ঠান বুম সুপারসনিক থেকে এই উড়োজাহাজগুলো কেনা হবে। সবকিছু
              ঠিকাঠাক থাকলে আগামী ২০২৯ সাল থেকে এই উড়োজাহাজে যাত্রী পরিবহনের আশা
              করছে প্রতিষ্ঠানটি। সেই ক্ষেত্রে যুক্তরাষ্ট্রের নিউয়ার্ক শহর থেকে
              যুক্তরাজ্যের লন্ডনে যেতে সাড়ে তিন ঘণ্টা আর মার্কিন শহর সান
              ফ্রান্সিসকো থেকে জাপানের রাজধানী টোকিওতে যেতে লাগবে মাত্র ছয় ঘণ্টা
              সময়। বার্তা সংস্থা এএফপির খবরে বলা হয়েছে, ইউনাইটেড এয়ারলাইনস ও বুম
              সুপারসনিক গত বৃহস্পতিবার একটি যৌথ বিবৃতিতে বলেছে, ইউনাইটেড
              এয়ারলাইনসের চাওয়া অনুযায়ী নিরাপত্তা, চলাচল ও টেকসইয়ের শর্তগুলো
              পূরণ করতে পারলেই একটি বাণিজ্যিক চুক্তির আওতায় ইউনাইটেড এয়ারলাইনস
              ওভারচার নামের ওই সুপারসনিক উড়োজাহাজগুলো কিনবে। ২০২৯ সালে যাত্রী
              পরিবহন শুরুর লক্ষ্যমাত্রা রয়েছে তাদের। এর মধ্য দিয়ে আকাশপথে
              যাত্রীবহনে কনকর্ডের মতো উচ্চগতির সুপারসনিক ফিরে আসতে পারে।
            </div>
            <div>
              <img src={midRight} />
            </div>
            <div>
              যুক্তরাষ্ট্রের ইউনাইটেড এয়ারলাইনস উচ্চগতির ১৫টি সুপারসনিক উড়োজাহাজ
              কেনার পরিকল্পনা কথা জানিয়েছে। মার্কিন আকাশযান নির্মাণকারী
              প্রতিষ্ঠান বুম সুপারসনিক থেকে এই উড়োজাহাজগুলো কেনা হবে। সবকিছু
              ঠিকাঠাক থাকলে আগামী ২০২৯ সাল থেকে এই উড়োজাহাজে যাত্রী পরিবহনের আশা
              করছে প্রতিষ্ঠানটি। সেই ক্ষেত্রে যুক্তরাষ্ট্রের নিউয়ার্ক শহর থেকে
              যুক্তরাজ্যের লন্ডনে যেতে সাড়ে তিন ঘণ্টা আর মার্কিন শহর সান
              ফ্রান্সিসকো থেকে জাপানের রাজধানী টোকিওতে যেতে লাগবে মাত্র ছয় ঘণ্টা
              সময়। বার্তা সংস্থা এএফপির খবরে বলা হয়েছে, ইউনাইটেড এয়ারলাইনস ও বুম
              সুপারসনিক গত বৃহস্পতিবার একটি যৌথ বিবৃতিতে বলেছে, ইউনাইটেড
              এয়ারলাইনসের চাওয়া অনুযায়ী নিরাপত্তা, চলাচল ও টেকসইয়ের শর্তগুলো
              পূরণ করতে পারলেই একটি বাণিজ্যিক চুক্তির আওতায় ইউনাইটেড এয়ারলাইনস
              ওভারচার নামের ওই সুপারসনিক উড়োজাহাজগুলো কিনবে। ২০২৯ সালে যাত্রী
              পরিবহন শুরুর লক্ষ্যমাত্রা রয়েছে তাদের। এর মধ্য দিয়ে আকাশপথে
              যাত্রীবহনে কনকর্ডের মতো উচ্চগতির সুপারসনিক ফিরে আসতে পারে।
              যুক্তরাষ্ট্রের ইউনাইটেড এয়ারলাইনস উচ্চগতির ১৫টি সুপারসনিক উড়োজাহাজ
              কেনার পরিকল্পনা কথা জানিয়েছে। মার্কিন আকাশযান নির্মাণকারী
              প্রতিষ্ঠান বুম সুপারসনিক থেকে এই উড়োজাহাজগুলো কেনা হবে। সবকিছু
              ঠিকাঠাক থাকলে আগামী ২০২৯ সাল থেকে এই উড়োজাহাজে যাত্রী পরিবহনের আশা
              করছে প্রতিষ্ঠানটি। সেই ক্ষেত্রে যুক্তরাষ্ট্রের নিউয়ার্ক শহর থেকে
              যুক্তরাজ্যের লন্ডনে যেতে সাড়ে তিন ঘণ্টা আর মার্কিন শহর সান
              ফ্রান্সিসকো থেকে জাপানের রাজধানী টোকিওতে যেতে লাগবে মাত্র ছয় ঘণ্টা
              সময়। বার্তা সংস্থা এএফপির খবরে বলা হয়েছে, ইউনাইটেড এয়ারলাইনস ও বুম
              সুপারসনিক গত বৃহস্পতিবার একটি যৌথ বিবৃতিতে বলেছে, ইউনাইটেড
              এয়ারলাইনসের চাওয়া অনুযায়ী নিরাপত্তা, চলাচল ও টেকসইয়ের শর্তগুলো
              পূরণ করতে পারলেই একটি বাণিজ্যিক চুক্তির আওতায় ইউনাইটেড এয়ারলাইনস
              ওভারচার নামের ওই সুপারসনিক উড়োজাহাজগুলো কিনবে। ২০২৯ সালে যাত্রী
              পরিবহন শুরুর লক্ষ্যমাত্রা রয়েছে তাদের। এর মধ্য দিয়ে আকাশপথে
              যাত্রীবহনে কনকর্ডের মতো উচ্চগতির সুপারসনিক ফিরে আসতে পারে।
              যুক্তরাষ্ট্রের ইউনাইটেড এয়ারলাইনস উচ্চগতির ১৫টি সুপারসনিক উড়োজাহাজ
              কেনার পরিকল্পনা কথা জানিয়েছে। মার্কিন আকাশযান নির্মাণকারী
              প্রতিষ্ঠান বুম সুপারসনিক থেকে এই উড়োজাহাজগুলো কেনা হবে। সবকিছু
              ঠিকাঠাক থাকলে আগামী ২০২৯ সাল থেকে এই উড়োজাহাজে যাত্রী পরিবহনের আশা
              করছে প্রতিষ্ঠানটি। সেই ক্ষেত্রে যুক্তরাষ্ট্রের নিউয়ার্ক শহর থেকে
              যুক্তরাজ্যের লন্ডনে যেতে সাড়ে তিন ঘণ্টা আর মার্কিন শহর সান
              ফ্রান্সিসকো থেকে জাপানের রাজধানী টোকিওতে যেতে লাগবে মাত্র ছয় ঘণ্টা
              সময়। বার্তা সংস্থা এএফপির খবরে বলা হয়েছে, ইউনাইটেড এয়ারলাইনস ও বুম
              সুপারসনিক গত বৃহস্পতিবার একটি যৌথ বিবৃতিতে বলেছে, ইউনাইটেড
              এয়ারলাইনসের চাওয়া অনুযায়ী নিরাপত্তা, চলাচল ও টেকসইয়ের শর্তগুলো
              পূরণ করতে পারলেই একটি বাণিজ্যিক চুক্তির আওতায় ইউনাইটেড এয়ারলাইনস
              ওভারচার নামের ওই সুপারসনিক উড়োজাহাজগুলো কিনবে। ২০২৯ সালে যাত্রী
              পরিবহন শুরুর লক্ষ্যমাত্রা রয়েছে তাদের। এর মধ্য দিয়ে আকাশপথে
              যাত্রীবহনে কনকর্ডের মতো উচ্চগতির সুপারসনিক ফিরে আসতে পারে।
            </div>
            <div>যুক্তরাষ্ট্র থেকে আরও পড়ুন</div>
            <div>
              <a>যুক্তরাষ্ট্র</a>
              <a>যুক্তরাষ্ট্র</a>
              <a>যুক্তরাষ্ট্র</a>
              <a>যুক্তরাষ্ট্র</a>
            </div>
            <div className="row">
              <div className="col-sm-2">মন্তব্য করুন</div>
              <div className="col-sm-6"></div>
              <div className="col-sm-4">
                <i className="fa fa-facebook"></i>
                <i className="fa fa-facebook"></i>
                <i className="fa fa-facebook"></i>
                <i className="fa fa-facebook"></i>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-2">9 comments</div>
              <div className="col-sm-8"></div>
              <div className="col-sm-2">Sign in</div>
            </div>
            <div className="row">
              <div className="col-sm-2">
                {" "}
                <i className="fa fa-facebook"></i>
              </div>
              <div className="col-sm-10">
                <input />
              </div>
            </div>
            <a>Post</a>
            <div className="row">
              <div className="col-sm-2">
                <i className="fa fa-facebook"></i>
              </div>
              <div className="col-sm-10">
                <p>
                  {" "}
                  <span>Farmer's Fruit</span> <span> Today at 12:18 AM</span>{" "}
                </p>
                <p>
                  <i className="fa fa-facebook"></i> <span>Reply</span>{" "}
                  <i className="fa fa-facebook"></i> <span>Share</span>
                </p>
              </div>
            </div>
            <div>
              <p>এ সম্পর্কিত আরও পড়ুন</p>
              <div className="row">
                <div className="col-sm-8">
                  <div>
                    <p>চা উৎপাদন</p>
                    <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>

                    <p>২১ ঘণ্টা আগে</p>
                  </div>
                </div>
                <div className="col-sm-4">
                  <div>
                    <img src={midRight} />
                  </div>
                </div>
              </div>
              <div className="row">
                <div className="col-sm-8">
                  <div>
                    <p>চা উৎপাদন</p>
                    <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>

                    <p>২১ ঘণ্টা আগে</p>
                  </div>
                </div>
                <div className="col-sm-4">
                  <div>
                    <img src={midRight} />
                  </div>
                </div>
              </div>
              <div className="row">
                <div className="col-sm-8">
                  <div>
                    <p>চা উৎপাদন</p>
                    <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>

                    <p>২১ ঘণ্টা আগে</p>
                  </div>
                </div>
                <div className="col-sm-4">
                  <div>
                    <img src={midRight} />
                  </div>
                </div>
              </div>
              <div className="row">
                <div className="col-sm-8">
                  <div>
                    <p>চা উৎপাদন</p>
                    <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>

                    <p>২১ ঘণ্টা আগে</p>
                  </div>
                </div>
                <div className="col-sm-4">
                  <div>
                    <img src={midRight} />
                  </div>
                </div>
              </div>
              <div className="row">
                <div className="col-sm-8">
                  <div>
                    <p>চা উৎপাদন</p>
                    <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>

                    <p>২১ ঘণ্টা আগে</p>
                  </div>
                </div>
                <div className="col-sm-4">
                  <div>
                    <img src={midRight} />
                  </div>
                </div>
              </div>
              <div className="row">
                <div className="col-sm-8">
                  <div>
                    <p>চা উৎপাদন</p>
                    <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>

                    <p>২১ ঘণ্টা আগে</p>
                  </div>
                </div>
                <div className="col-sm-4">
                  <div>
                    <img src={midRight} />
                  </div>
                </div>
              </div>
              <div className="row">
                <div className="col-sm-8">
                  <div>
                    <p>চা উৎপাদন</p>
                    <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>

                    <p>২১ ঘণ্টা আগে</p>
                  </div>
                </div>
                <div className="col-sm-4">
                  <div>
                    <img src={midRight} />
                  </div>
                </div>
              </div>
              <div className="row">
                <div className="col-sm-8">
                  <div>
                    <p>চা উৎপাদন</p>
                    <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>

                    <p>২১ ঘণ্টা আগে</p>
                  </div>
                </div>
                <div className="col-sm-4">
                  <div>
                    <img src={midRight} />
                  </div>
                </div>
              </div>
            </div>
          </div>
          <div className="col-sm-3"></div>
        </div>
      </div>
    </>
  );
};

export default News;
