import React from "react";

import "./App.css";
import midRight from "./assets/images/midRight.png";
const Page = () => {
  return (
    <>
      <div className="pro-body fixed-width">
        <h1>বিশেষ সংবাদ</h1>
        <div className="row">
          <div className="col-sm-3"></div>
          <div className="col-sm-6">
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div className="row">
              <div className="col-sm-8">
                <div>
                  <p>চা উৎপাদন</p>
                  <h3>উদ্যোক্তাদের চেষ্টায় বড় অর্জন</h3>
                  <p>
                    চা বোর্ডের তথ্য অনুযায়ী, ২০০৯ সালে দেশে চায়ের উৎপাদন ছিল
                    প্রায় ছয় কোটি কেজি। পরের বছরও উৎপাদন আটকে ছিল ছয় কোটিতে।
                    কিন্তু চাহিদা বাড়তে থাকায় কোম্পানিগুলো চা আমদানি শুরু করে।
                    ২০১০ সালে ৪৩ লাখ কেজি চা ...
                  </p>
                  <p>২১ ঘণ্টা আগে</p>
                </div>
              </div>
              <div className="col-sm-4">
                <div>
                  <img src={midRight} />
                </div>
              </div>
            </div>
            <div>
              <a>বাড়তে</a>
            </div>
          </div>
          <div className="col-sm-3"></div>
        </div>
      </div>
    </>
  );
};

export default Page;
